<?php
/*
Template Name: Main
*/
?>
  <?php get_header() ?>

  	<main class="main" id="main">
  		<div class="container">
  			<div class="row">
  				<div class="main-title">
  					<p>Сервисный центр в Санкт-Петербурге </p>
  					<h1><?php bloginfo('title')?></h1>
  					<h2>Недорогой и качественный ремонт смартфонов<br>в удобные для вас сроки</h2>
  				</div>
  				<div class="main-button">
  						<a class="main-button-link" href="#about">Узнать <br>подробнее</a>
  					</div>
  			</div>
  		</div>
  	</main>

  	<section class="section parallax-window" id="about" data-parallax="scroll" data-image-src="<?php bloginfo('template_url');?>/img/slide-4.jpg">
  		<div class="container">
  			<div class="row">
  						<div class="section-header" >
  							<h1>О нас</h1>
  							<p>Коротко и ясно</p>
  						</div>
  					</div>
  			</div>
  		</div>
  	</section>

  	<section class="about">
  		<div class="container">
  			<div class="row">
  				<div class="about-title">
            <h3><hr>Особенности нашей компании<hr></h3>
							<p>Работаем быстро и качественно. 
                  Оптимальные цены, частые скидки и готовность всегда пойти навстречу своему клиенту. 
                  Хорошо ориентируемся во всех моделях смартфонов.
                  Несем полную ответственность за свою работу, поэтому даем гарантию 60 дней. 
                  Обращаясь к нам, Вы можете быть спокойны за свой гаджет. В скором времени Вы заберете его в состоянии лучше, чем до ремонта смартфона.</p>
  				</div>
  				<div class="about-title">
            <h3><hr>Надежность нашего сервисного центра<hr></h3> 
  						<p>Мы работаем с 2013 года, и сегодня, накопленный опыт позволяет нам справляться с задачами сложнее чем вчера, за более короткий временной промежуток. Обращаясь к нам с ремонтом смартфона в Санкт-Петербурге, кроме качества предоставленных услуг и приятного подарка, Вы получаете 60 дней ЧЕСТНОЙ гарантии.</p>
              <p>Наши специалисты выполняют работу максимально ответственно, и тщательно проверяют устройство после ремонта.</p>
  				</div>
  				<div class="about-title">
            <h3><hr>Специфика нашего сервис-центра<hr></h3> 
  						<p>Мы не беремся чинить смартфоны, которые не подлежат восстановлению и ремонту. 
                Наши специалисты, если знают, что проблема не решаемая, отказываются от ремонта. 
                Доверяйте только проверенному сервисному центру, и Вы еще долго сможете пользоваться своим гаджетом после ремонта. 
                Наша компания гарантирует качественную работу за короткий период времени.</p>
  				</div>
  			</div>
  		</div>
  	</section>

  <?php get_footer() ?>